Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Dialogs_FreeConnections_Description_One
source: Proton Free automatically connects you to the fastest available free server from our {0} free country. This will normally be the closest server to your location.
be_by: Proton Free аўтаматычна падключае вас да найхутчэйшага даступнага сервера з нашай {0} бясплатнай краіны. Звычайна гэта самы блізкі сервер адносна вашага месцазнаходжання.
cs_cz: Proton Free vás automaticky připojí k nejrychlejšímu dostupnému bezplatnému serveru z naší {0} bezplatné země. Obvykle se jedná o server, který je nejblíže vaší poloze.
de_de: Proton Free verbindet dich automatisch mit dem schnellsten verfügbaren freien Server aus unserem {0} freien Land. Dies ist normalerweise der Server, der deinem Standort am nächsten ist.
el_gr: Το Proton Free σας συνδέει αυτόματα με τον ταχύτερο διαθέσιμο δωρεάν διακομιστή από τη {0} δωρεάν χώρα μας. Αυτός θα είναι συνήθως ο πλησιέστερος διακομιστής στην τοποθεσία σας.
es_es: Proton Free te conecta automáticamente al servidor gratuito más rápido disponible en nuestro {0} país gratuito. Normalmente es el servidor más cercano a tu ubicación.
fa_ir: Proton Free به‌طور خودکار شما را به سریع‌ترین سرور رایگان در دسترس از {0} کشور رایگان ما وصل می‌کند. این به‌طور معمول نزدیک‌ترین سرور به مکان شما است.
fi_fi: Proton Free yhdistää sinut automaattisesti nopeimpaan saatavilla olevaan ilmaiseen palvelimeen {0} ilmaisessa maassa. Yleensä tämä on lähinnä sijaintiasi oleva palvelin.
fr_fr: Proton Free vous connecte automatiquement au serveur gratuit le plus rapide dans {0} pays disponible. C'est en général le serveur le plus proche de votre localisation géographique.
it_it: Proton Free ti connette automaticamente al server gratuito più veloce disponibile in {0} paese gratuito. Solitamente è il server più vicino alla tua posizione.
ka_ge: Proton Free ავტომატურად მიუერთდება უსწრაფეს უფასო ხელმისაწვდომ სერვერს ჩვენი {0} უფასო ქვეყნიდან. ეს ჩვეულებრივ თქვენს მდებარეობასთან არსებული უახლოესი სერვერია.
nb_no: Proton Free kobler deg automatisk til den raskeste tilgjengelige tjeneren fra {0} gratis land. Dette vil normalt være den nærmeste tjeneren til din plassering.
nl_nl: Proton Free verbindt u automatisch met de snelst beschikbare gratis server in {0} gratis land. Dit zal normaal gesproken de dichtstbijzijnde server zijn voor uw locatie.
pl_pl: Plan Proton Free automatycznie łączy użytkownika z najszybszym dostępnym serwerem spośród {0} darmowego kraju. Zazwyczaj będzie to serwer znajdujący się najbliżej lokalizacji użytkownika.
pt_pt: O Proton Free conecta-o automaticamente ao servidor gratuito mais rápido disponível no {0} país gratuito. Normalmente, será o servidor mais próximo da sua localização.
ro_ro: Proton Free vă conectează automat la cel mai rapid server din {0} țară disponibilă. Acesta va fi în mod normal cel mai apropiat server de locul de unde vă conectați.
ru_ru: Proton Free автоматически подключает вас к самому быстрому бесплатному серверу из нашей {0} бесплатной страны. Обычно это ближайший к вашему местоположению сервер.
sk_sk: Proton Free vás automaticky pripojí k najrýchlejšiemu dostupnému bezplatnému serveru z našej {0} bezplatnej krajiny. Obvykle sa jedná o server, ktorý je najbližšie k vašej polohe.
sl_si: Proton Free vas samodejno poveže z najhitrejšim razpoložljivim brezplačnim strežnikom iz naše {0} brezplačne države. To bo običajno najbližji strežnik vaši lokaciji.
sv_se: Proton Free ansluter dig automatiskt till den snabbaste tillgängliga gratisservern från vårt {0} gratis land. Detta kommer vanligtvis vara servern närmast dig.
tr_tr: Proton Free otomatik olarak {0} Free ülkemizdeki en hızlı Free sunucusuyla bağlantınızı kurar. Bu sunucu normalde konumunuza en yakın sunucudur.
uk_ua: Proton Free автоматично під'єднує вас до найшвидшого доступного сервера з нашої {0} безплатної країни. Зазвичай це буде найближчий до вас сервер.

# Dialogs_FreeConnections_Description_Other
source: Proton Free automatically connects you to the fastest available free server from our {0} free countries. This will normally be the closest server to your location.
be_by: Proton Free аўтаматычна падключае вас да найхутчэйшага даступнага сервера з нашых {0} бясплатных краін. Звычайна гэта самы блізкі сервер адносна вашага месцазнаходжання.
cs_cz: Proton Free vás automaticky připojí k nejrychlejšímu dostupnému bezplatnému serveru z našich {0} bezplatných zemí. Obvykle se jedná o server, který je nejblíže vaší poloze.
de_de: Proton Free verbindet dich automatisch mit dem schnellsten verfügbaren freien Server aus unseren {0} freien Ländern. Dies ist normalerweise der Server, der deinem Standort am nächsten ist.
el_gr: Το Proton Free σας συνδέει αυτόματα με τον ταχύτερο διαθέσιμο δωρεάν διακομιστή από τις {0} δωρεάν χώρες μας. Αυτός θα είναι συνήθως ο πλησιέστερος διακομιστής στην τοποθεσία σας.
es_es: Proton Free te conecta automáticamente al servidor gratuito más rápido disponible en nuestros {0} países gratuitos. Normalmente es el servidor más cercano a tu ubicación.
fa_ir: Proton Free به‌طور خودکار شما را به سریع‌ترین سرور رایگان در دسترس از {0} کشور رایگان ما وصل می‌کند. این به‌طور معمول نزدیک‌ترین سرور به مکان شما است.
fi_fi: Proton Free yhdistää sinut automaattisesti nopeimpaan saatavilla olevaan ilmaiseen palvelimeen {0} ilmaisessa maassa. Yleensä tämä on lähinnä sijaintiasi oleva palvelin.
fr_fr: Proton Free vous connecte automatiquement au serveur gratuit le plus rapide parmi les {0} disponibles de votre pays. C'est en général le serveur le plus proche de votre localisation géographique.
id_id: Proton Free akan menghubungkan Anda secara otomatis ke server tercepat yang tersedia dari {0} negara gratis kami. Pada umumnya, server ini adalah server yang terletak paling dekat dengan lokasi Anda.
it_it: Proton Free ti connette automaticamente al server gratuito più veloce disponibile nei nostri {0} paesi gratuiti. Solitamente è il server più vicino alla tua posizione.
ja_jp: Proton Free は、{0} ヶ国から利用可能な最速の無料サーバーに自動的に接続します。 通常、これはあなたの場所に最も近いサーバーになります。
ka_ge: Proton Free ავტომატურად მიუერთდება უსწრაფეს უფასო ხელმისაწვდომ სერვერს ჩვენი {0} უფასო ქვეყნიდან. ეს ჩვეულებრივ თქვენს მდებარეობასთან არსებული უახლოესი სერვერია.
ko_kr: Proton Free가 {0}개 무료 국가 내의 가능한 빠른 서버로 자동으로 연결해 줍니다. 사용자의 위치에서 가장 가까운 곳으로 연결됩니다.
nb_no: Proton Free kobler deg automatisk til den raskeste tilgjengelige tjeneren fra våre {0} gratis land. Dette vil normalt være den nærmeste tjeneren til din plassering.
nl_nl: Proton Free verbindt u automatisch met de snelste gratis server in onze {0} gratis landen. Dit zal normaal gesproken de dichtstbijzijnde server zijn voor uw locatie.
pl_pl: Plan Proton Free automatycznie łączy użytkownika z najszybszym dostępnym serwerem spośród {0} darmowych krajów. Zazwyczaj będzie to serwer znajdujący się najbliżej lokalizacji użytkownika.
pt_pt: O Proton Free conecta-o automaticamente ao servidor gratuito mais rápido disponível nos nossos {0} países gratuitos. Normalmente, será o servidor mais próximo da sua localização.
ro_ro: Proton Free vă conectează automat la cel mai rapid server disponibil din cele {0} de țări disponibile. Acesta va fi în mod normal cel mai apropiat server de locul de unde vă conectați.
ru_ru: Proton Free автоматически подключает вас к самому быстрому бесплатному серверу из наших {0} бесплатных стран. Обычно это ближайший к вашему местоположению сервер.
sk_sk: Proton Free vás automaticky pripojí k najrýchlejšiemu dostupnému bezplatnému serveru z našich {0} bezplatných krajín. Obvykle sa jedná o server, ktorý je najbližšie k vašej polohe.
sl_si: Proton Free vas samodejno poveže z najhitrejšim razpoložljivim brezplačnim strežnikom iz naših {0} brezplačnih držav. To bo običajno najbližji strežnik vaši lokaciji.
sv_se: Proton Free ansluter dig automatiskt till den snabbaste tillgängliga gratisservern från våra {0} gratis länder. Detta kommer vanligtvis vara servern närmast dig.
tr_tr: Proton Free otomatik olarak {0} Free ülkemizdeki en hızlı Free sunucusuyla bağlantınızı kurar. Bu sunucu normalde konumunuza en yakın sunucudur.
uk_ua: Proton Free автоматично під'єднує вас до найшвидшого доступного сервера з наших {0} безплатних країн. Зазвичай це буде найближчий до вас сервер.

# Dialogs_FreeConnections_Header_One
source: Free server country ({0})
be_by: Краіна з бясплатнымі серверамі ({0})
cs_cz: Země se servery Free ({0})
de_de: Kostenloser Serverstandort ({0})
el_gr: Χώρα δωρεάν διακομιστών ({0})
es_es: País con servidor gratuito ({0})
fa_ir: کشور سرور رایگان ({0})
fi_fi: Ilmaispalvelinmaa ({0})
fr_fr: Pays avec des serveurs gratuits ({0})
it_it: Paese con server gratuiti ({0})
ka_ge: უფასო სერვერის ქვეყანა ({0})
nb_no: Free-tjener land ({0})
nl_nl: Land met gratis server ({0})
pl_pl: Kraj z darmowym serwerem ({0})
pt_pt: País com servidor gratuito ({0})
ro_ro: Țări servere gratuite ({0})
ru_ru: Страна с серверами Free ({0})
sk_sk: Krajina s bezplatnými servermi ({0})
sl_si: Država z brezplačnim strežnikom ({0})
sv_se: Gratis serverland ({0})
tr_tr: Free sunucuları ülkesi ({0})
uk_ua: Країни з безплатними серверами ({0})

# Dialogs_FreeConnections_Header_Other
source: Free server countries ({0})
be_by: Краіны з бясплатнымі серверамі ({0})
cs_cz: Zemí se servery Free ({0})
de_de: Kostenlose Serverstandorte ({0})
el_gr: Χώρες δωρεάν διακομιστών ({0})
es_es: Países con servidores gratuitos ({0})
fa_ir: کشورهای سرور رایگان ({0})
fi_fi: Ilmaispalvelinmaat ({0})
fr_fr: Pays avec des serveurs gratuits ({0})
id_id: Negara server Free ({0})
it_it: Paesi con server gratuiti ({0})
ja_jp: 無料サーバーの国 ({0})
ka_ge: უფასო სერვერის ქვეყნები ({0})
ko_kr: 무료 서버 국가 ({0})
nb_no: Free-tjener land ({0})
nl_nl: Landen met gratis server ({0})
pl_pl: Krajów z darmowym serwerem ({0})
pt_pt: Países com servidores gratuitos ({0})
ro_ro: Țări servere gratuite ({0})
ru_ru: Страны с серверами Free ({0})
sk_sk: Krajiny s bezplatnými servermi ({0})
sl_si: Državi z brezplačnim strežnikom ({0})
sv_se: Gratis serverländer ({0})
tr_tr: Free sunucuları ülkeleri ({0})
uk_ua: Країни з безплатними серверами ({0})

# Dialogs_FreeConnections_Title
source: Free connections
be_by: Бясплатныя падключэнні
cs_cz: Připojení Free
de_de: Kostenlose Verbindungen
el_gr: Δωρεάν συνδέσεις
es_es: Conexiones gratuitas
fa_ir: اتصالات رایگان
fi_fi: Ilmaisyhteydet
fr_fr: Connexions gratuites
id_id: Koneksi Free
it_it: Connessioni gratuite
ja_jp: 無料接続
ka_ge: უფასო მიერთებები
ko_kr: 무료 연결
nb_no: Gratis forbindelser
nl_nl: Gratis verbindingen
pl_pl: Bezpłatne połączenia
pt_pt: Conexões gratuitas
ro_ro: Conexiuni gratuite
ru_ru: Бесплатные подключения
sk_sk: Bezplatné pripojenia
sl_si: Brezplačne povezave
sv_se: Gratis anslutningar
tr_tr: Free bağlantıları
uk_ua: Безплатні з'єднання

# Dialogs_Latency_Description
source: Latency shows how long it takes for a server to respond to requests.\n\nHigh latency can slow down your connection.
cs_cz: Latence ukazuje, jak dlouho server odpovídá na vaše požadavky. Vysoká latence může zpomalovat vaše připojení.
de_de: Die Latenzzeit gibt an, wie lange es dauert, bis ein Server auf Anfragen reagiert. Eine hohe Latenzzeit kann deine Verbindung verlangsamen.
el_gr: Ο χρόνος αδράνειας δείχνει πόσος χρόνος χρειάζεται για να ανταποκριθεί ένας διακομιστής σε αιτήματα. Ο υψηλός χρόνος αδράνειας μπορεί να επιβραδύνει τη σύνδεσή σας.
es_es: La latencia muestra cuánto tarda un servidor en responder a las solicitudes. La latencia alta puede ralentizar tu conexión.
fa_ir: تأخیر نشان می‌دهد که چقدر طول می‌کشد تا سرور به درخواست‌ها پاسخ دهد. تأخیر زیاد می‌تواد اتصالتان را آهسته کند.
fi_fi: Viive kertoo, kuinka kauan palvelimelta kestää vastata pyyntöihin. Korkea viive voi hidastaa yhteyttäsi.
fr_fr: La latence indique le temps nécessaire à un serveur pour répondre aux demandes. Une latence élevée peut ralentir votre connexion.
id_id: Latensi menunjukkan seberapa lama waktu yang dibutuhkan oleh suatu server untuk membalas permintaan. Latensi yang tinggi dapat memperlambat koneksi Anda.
it_it: La latenza mostra il tempo impiegato da un server per rispondere alle richieste. Una latenza elevata può rallentare la connessione.
ja_jp: 遅延は、サーバーがリクエストに応答するまでにかかる時間を示します。 遅延が大きいと、接続が遅くなる可能性があります。
ko_kr: 레이턴시는 서버가 요청에 응답하기까지 얼마나 걸리는가를 보여줍니다. 높은 레이턴시는 연결의 속도를 늦출 수 있습니다.
nb_no: Latens viser hvor lang tid det tar for en tjener å svare på forespørsler. Høy latens kan redusere tilkoblingen.
nl_nl: Latentie laat zien hoe lang het duurt voor een server antwoordt op verzoeken. Hoge latentie kan uw verbinding vertragen.
pl_pl: Opóźnienie to czas odpowiedzi serwera na żądania. Wysokie opóźnienie może spowolnić połączenie.
ro_ro: Latența arată cât durează ca un server să răspundă solicitărilor. Latența mare vă poate încetini conexiunea.
ru_ru: Задержка показывает, сколько времени требуется серверу для ответа на запросы. Высокая задержка может замедлить ваше соединение.
sk_sk: Latencia ukazuje, ako dlho trvá, kým server odpovie na požiadavky. Vysoká latencia môže spomaliť vaše pripojenie.
sv_se: Latens visar hur lång tid det tar för en server att svara på förfrågningar. Hög latens kan sakta ner din anslutning.
tr_tr: Gecikme, bir sunucunun isteklere ne kadar zamanda yanıt verdiğini gösterir. Yüksek gecikme değeri bağlantınızı yavaşlatabilir.

# Dialogs_Latency_HighRange_Description
source: VPN may run slower than normal
cs_cz: VPN může fungovat pomaleji, než je zvykem
de_de: VPN läuft möglicherweise langsamer als normal
el_gr: Το VPN ίσως λειτουργεί πιο αργά από το κανονικό
es_es: La VPN puede funcionar más lenta de lo normal
fa_ir: VPN ممکن است از حد معمول آهسته‌تر عمل کند
fi_fi: VPN voi olla tavallista hitaampi
fr_fr: Le VPN peut fonctionner plus lentement que d'habitude.
id_id: VPN dapat berjalan lebih lambat dari biasanya
it_it: La VPN potrebbe essere più lenta del solito
ja_jp: VPN の実行が通常より遅くなる可能性があります
ko_kr: VPN이 평소보다 느릴 수 있습니다
nb_no: VPN kan kjøre tregere enn normalt
nl_nl: VPN kan langzamer zijn dan gebruikelijk
pl_pl: VPN może działać wolniej
ro_ro: Viteza prin VPN ar putea fi mai mică decât cea normală
ru_ru: VPN может работать медленнее обычного.
sk_sk: VPN môže fungovať pomalšie než zvyčajne
sv_se: VPN kan gå långsammare än normalt
tr_tr: VPN hızı normalden düşük olabilir

# Dialogs_Latency_HighRange_Title
source: High (150ms+)
cs_cz: Vysoká (150 ms+)
de_de: Hoch (mehr als 150ms)
el_gr: Υψηλή (150ms+)
es_es: Alta (+150 ms)
fa_ir: زیاد (۱۵۰ms+)
fi_fi: Korkea (yli 150 ms)
fr_fr: Élevée (plus de 150 ms)
id_id: Tinggi (150+ ms)
it_it: Alta (150ms+)
ja_jp: 高 (150ms+)
ko_kr: 높음 (150ms+)
nb_no: Høy (150ms+)
nl_nl: Hoog (150ms+)
pl_pl: Wysokie (ponad 150 ms)
ro_ro: Mare (peste 150 ms)
ru_ru: Высокая (150мс.+)
sk_sk: Vysoká (> 150 ms)
sv_se: Hög (150ms+)
tr_tr: Yüksek (150ms+)

# Dialogs_Latency_LowRange_Description
source: Lightning fast speeds
cs_cz: Bleskové rychlosti
de_de: Blitzschnelle Geschwindigkeiten
el_gr: Αστραπιαίες ταχύτητες
es_es: Velocidades ultrarrápidas
fa_ir: سرعت‌های بسیار بالا
fi_fi: Salamannopea
fr_fr: Vitesses extrêmement élevées
id_id: Kecepatan kilat
it_it: Alta velocità
ja_jp: 超高速スピード
ko_kr: 번개처럼 빠르게
nb_no: Lynraske hastigheter
nl_nl: Hoge snelheden
pl_pl: Błyskawiczne prędkości
ro_ro: Viteză foarte mare
ru_ru: Молниеносная скорость
sk_sk: Bleskové rýchlosti
sv_se: Blixtsnabba hastigheter
tr_tr: Işık hızında

# Dialogs_Latency_LowRange_Title
source: Low (1ms - 50ms)
cs_cz: Nízká (1 ms - 50 ms)
de_de: Niedrig (1ms - 50ms)
el_gr: Χαμηλή (1ms - 50ms)
es_es: Baja (1 ms - 50 ms)
fa_ir: کم (۱ms - ۵۰ms)
fi_fi: Matala (1 ms - 50 ms)
fr_fr: Faible (1 à 50 ms)
id_id: Rendah (1–50 ms)
it_it: Bassa (1ms - 50ms)
ja_jp: 低 (1ms ～ 50ms)
ko_kr: 낮음 (1ms - 50ms)
nb_no: Lav (1ms - 50ms)
nl_nl: Laag (1ms - 50ms)
pl_pl: Niskie (1–50 ms)
ro_ro: Mică (1 ms - 50 ms)
ru_ru: Низкая (1мс.–50мс.)
sk_sk: Nízka (1 ms – 50 ms)
sv_se: Låg (1ms - 50ms)
tr_tr: Düşük (1ms - 50ms)

# Dialogs_Latency_MediumRange_Description
source: Unlikely to affect VPN speed
cs_cz: Pravděpodobně neovlivňuje rychlost VPN
de_de: Beeinträchtigung der VPN-Geschwindigkeit unwahrscheinlich
el_gr: Απίθανο να επηρεάσει την ταχύτητα VPN
es_es: Poco probable que afecte la velocidad de la VPN
fa_ir: احتمال تأثیر بر سرعت VPN کم است
fi_fi: Tuskin vaikuttaa VPN:n nopeuteen
fr_fr: Peu probable que cela affecte la vitesse du VPN
id_id: Tidak berpotensi untuk memengaruhi kecepatan VPN
it_it: Di solito non influisce sulla velocità della VPN
ja_jp: VPN 速度に影響を与える可能性は低い
ko_kr: 웬만해서는 VPN 속도에 문제 없음
nb_no: Vil neppe påvirke VPN-hastigheten
nl_nl: Waarschijnlijk geen invloed op de VPN-snelheid
pl_pl: Mały wpływ na prędkość VPN
ro_ro: Improbabil să afecteze viteza prin VPN
ru_ru: Вряд ли повлияет на скорость VPN
sk_sk: Rýchlosť VPN by nemala byť ovplyvnená
sv_se: Osannolikt att det påverkar VPN-hastighet
tr_tr: VPN hızı etkilenmez

# Dialogs_Latency_MediumRange_Title
source: Medium (50ms - 150ms)
cs_cz: Střední (50 ms - 150 ms)
de_de: Mittel (50ms - 150ms)
el_gr: Μεσαία (50ms - 150ms)
es_es: Media (50ms - 150ms)
fa_ir: متوسط (۵۰ms - ۱۵۰ms)
fi_fi: Keskitasoinen (50 ms - 150 ms)
fr_fr: Moyenne (50 à 150 ms)
id_id: Sedang (50–150 ms)
it_it: Media (50ms - 150ms)
ja_jp: 中 (50ms - 150ms)
ko_kr: 보통 (50ms - 150ms)
nb_no: Middels (50ms - 150ms)
nl_nl: Gemiddeld (50ms - 150ms)
pl_pl: Średnie (50–150 ms)
ro_ro: Medie (50 ms - 150 ms)
ru_ru: Средняя (50мс.–150мс.)
sk_sk: Stredná (50 ms – 150 ms)
sv_se: Mellan (50ms - 150ms)
tr_tr: Orta (50ms - 150ms)

# Dialogs_Latency_Title
source: What is latency?
cs_cz: Co je to latence?
de_de: Was ist Latenz?
el_gr: Τι είναι ο χρόνος αδράνειας;
es_es: ¿Qué es la latencia?
fa_ir: تأخیر چیست؟
fi_fi: Mikä on viive?
fr_fr: Qu'est-ce que la latence ?
id_id: Apa itu latensi?
it_it: Cos'è la latenza?
ja_jp: レイテンシーとは何ですか?
ko_kr: 레이턴시라는 것은?
nb_no: Hva er latens?
nl_nl: Wat is latentie?
pl_pl: Co to jest opóźnienie?
ro_ro: Ce este latența?
ru_ru: Что такое задержка?
sk_sk: Čo je to latencia?
sv_se: Vad är latens?
tr_tr: Gecikme nedir?

# Dialogs_P2P_HowToTorrentLink
source: How to torrent with P2P
cs_cz: Jak používat torrenty pomocí P2P
de_de: Wie man P2P mit Hilfe von Torrent durchführt
el_gr: Πώς να κάνετε torrent με P2P
es_es: Cómo hacer torrent con P2P
fa_ir: چگونه با P2P تورنت انجام دهیم
fi_fi: Miten torrentoit P2P:llä
fr_fr: Comment faire du torrent en P2P ?
id_id: Cara mengambil torrent dengan P2P
it_it: Come utilizzare i torrent con P2P
ja_jp: P2Pでトレントする方法
ko_kr: P2P를 이용해 토렌트하는 방법
nb_no: Hvordan laste ned/opp torrent med P2P
nl_nl: Torrenten met P2P
pl_pl: Jak używać torrentów z P2P
ro_ro: Cum se folosește partajarea fișierelor prin torrent cu P2P
ru_ru: Как использовать торренты в P2P
sk_sk: Ako torrentovať s P2P
sv_se: Hur man laddar ner torrents med P2P
tr_tr: P2P ile torrent nasıl kullanılır

# Dialogs_P2P_WhatIsP2PServer
source: What is a P2P server?
cs_cz: Co je P2P server?
de_de: Was ist ein P2P-Server?
el_gr: Τι είναι ένας διακομιστής P2P;
es_es: ¿Qué es un servidor P2P?
fa_ir: سرور P2P چیست؟
fi_fi: Mikä on P2P-palvelin?
fr_fr: Qu'est-ce qu'un serveur P2P ?
id_id: Apa itu server P2P?
it_it: Cos'è un server P2P?
ja_jp: P2Pサーバーとは何ですか?
ko_kr: P2P 서버라는 것은?
nb_no: Hva er en P2P-tjener?
nl_nl: Wat is een P2P-server?
pl_pl: Co to jest serwer P2P?
ro_ro: Ce este un server P2P?
ru_ru: Что такое сервер P2P?
sk_sk: Čo je P2P server?
sv_se: Vad är en P2P-server?
tr_tr: P2P sunucusu nedir?

# Dialogs_P2P_WhatIsP2PServer_Description
source: P2P (peer-to-peer) VPN servers unblock torrent sites.
cs_cz: P2P (peer-to-peer) VPN servery odblokují torrentové stránky.
de_de: P2P (Peer-to-Peer)-VPN-Server entsperren Torrent-Seiten.
el_gr: Οι διακομιστές VPN P2P (peer-to-peer) ξεμπλοκάρουν ιστότοπους torrent.
es_es: Los servidores VPN P2P (entre pares) desbloquean sitios torrent.
fa_ir: سرور‌های VPN با قابلیت P2P (همتا به همتا) دسترسی به سایت‌های تورنت را باز می‌کنند.
fi_fi: P2P (peer-to-peer) -VPN-palvelimet sallivat torrent-sivustojen käytön.
fr_fr: Les serveurs VPN P2P (pair à pair) débloquent les sites de torrents.
id_id: Server VPN P2P (peer-to-peer) membuka pemblokiran situs torrent.
it_it: I server VPN P2P (peer-to-peer) sbloccano i siti torrent.
ja_jp: P2P (ピアツーピア) VPN サーバーは、トレント サイトのブロックを解除します。
ko_kr: P2P (피어 투 피어) VPN 서버는 토렌트 사이트의 차단을 풀어줍니다.
nb_no: P2P (node-til-node) VPN-tjenere fjerner blokkeringen av torrent-nettsteder.
nl_nl: P2P (peer-to-peer) VPN-servers deblokkeren torrent-sites.
pl_pl: Serwer VPN peer-to-peer (P2P) odblokowuje dostęp do stron z torrentami.
ro_ro: Serverele VPN P2P (persoană la persoană) deblochează transferurile de tip torrent.
ru_ru: P2P (peer-to-peer) VPN-серверы разблокируют сайты торрентов.
sk_sk: P2P (peer-to-peer) servery VPN odblokovávajú torrentové stránky.
sv_se: VPN-servrar för P2P (peer-to-peer) avblockerar torrentwebbplatser.
tr_tr: P2P (eşler arası) VPN sunucuları torrent sitelerinin engellemesini aşar.

# Dialogs_P2P_WhatIsTorrenting
source: What is torrenting?
cs_cz: Co jsou torrenty?
de_de: Was ist Torrenting?
el_gr: Τι είναι το torrenting;
es_es: ¿Qué son los torrents?
fa_ir: تورنت کردن چیست؟
fi_fi: Mitä on torrentointi?
fr_fr: Qu'est-ce que le torrenting ?
id_id: Apa itu torrenting?
it_it: Cos'è il torrenting?
ja_jp: トレントとは何ですか?
ko_kr: 토렌트한다는 것은?
nb_no: Hva er torrenting?
nl_nl: Wat is torrenten?
pl_pl: Co to jest torrenting?
ro_ro: Ce este partajarea prin fișiere torrent?
ru_ru: Что такое торрентинг?
sk_sk: Čo to sú torrenty?
sv_se: Vad är torrenting?
tr_tr: Torrent nedir?

# Dialogs_P2P_WhatIsTorrenting_Description
source: The fast sharing and downloading of large files over a peer-to-peer (P2P) network.
cs_cz: Rychlé sdílení a stahování velkých souborů přes síť peer-to-peer (P2P).
de_de: Der schnelle Austausch und das Herunterladen großer Dateien über ein Peer-to-Peer-Netzwerk (P2P).
el_gr: Η γρήγορη κοινή χρήση και λήψη μεγάλων αρχείων μέσω δικτύου peer-to-peer (P2P).
es_es: El intercambio y la descarga rápidos de archivos de gran tamaño a través de una red entre pares (P2P).
fa_ir: اشتراک گذاری و بارگیری سریع فایل‌های بزرگ روی یک شبکه همتا به همتا (P2P).
fi_fi: Suurten tiedostojen nopea jakaminen ja lataaminen vertaisverkon (P2P) välityksellä.
fr_fr: Le partage et le téléchargement rapides de fichiers volumineux sur un réseau pairs à pairs (P2P).
id_id: Torrent merupakan proses pembagian dan pengunduhan berkas besar melalui jaringan peer-to-peer (P2P).
it_it: La condivisione e lo scaricamento rapido di file di grandi dimensioni tramite una rete peer-to-peer (P2P).
ja_jp: ピアツーピア (P2P) ネットワーク上で大きなファイルを高速に共有およびダウンロードします。
ko_kr: 피어 투 피어 (P2P) 네트워크를 통하여 대용량 파일을 빠르게 공유하고 다운로드함을 말합니다.
nb_no: Rask deling og nedlasting av store filer over et node-til-node (P2P) nettverk.
nl_nl: Het snel delen en downloaden van grote bestanden via een peer-to-peer (P2P) netwerk.
pl_pl: To szybkie udostępnianie i pobieranie dużych plików za pomocą sieci peer-to-peer (P2P).
ro_ro: Partajarea și descărcarea rapidă a fișierelor mari printr-o rețea persoană-la-persoană (P2P).
ru_ru: Быстрый обмен и скачивание больших файлов через сеть peer-to-peer (P2P).
sk_sk: Rýchle zdieľanie a sťahovanie veľkých súborov prostredníctvom siete P2P (peer-to-peer).
sv_se: Snabb delning och nedladdning av stora filer över ett peer-to-peer-nätverk (P2P).
tr_tr: Büyük dosyaların eşler arası (P2P) ağ üzerinden hızlı paylaşılması ve indirilmesidir.
